const Data = [
    {
        "created_at": "Tue Apr 10",
        "id": 981036702591434754,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "jdpktt",
        "user_name": "เอิ้นดาวก่ได้",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 10",
        "id": 981036702939533312,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "nantaphantuwlak",
        "user_name": "Tuwlak",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 10",
        "id": 981036702985678849,
        "text": "RT @neeva_ja: ขึ้นหน้า 1 เเทบทุกฉบับ สอยมากันรึยังออเจ้า😃 #โป๊ปเบลล่า  #บุพเพสันนิวาส https://t.co/sAjmayJjsn",
        "hashtag": [
            {
                "text": "โป๊ปเบลล่า",
                "indices": [
                    58,
                    69
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    71,
                    85
                ]
            }
        ],
        "user_id": "fairy_gang",
        "user_name": "fairy",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 10",
        "id": 981036703434469377,
        "text": "RT @phaechaya: ตอนจบหน้าพี่เบลบอกได้ชัดเจนถึงความเบื่อพี่ปั้น55555 #บุพเพสันนิวาส https://t.co/KW2HAl8McD",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    67,
                    81
                ]
            }
        ],
        "user_id": "ppararemm",
        "user_name": "ppararemm",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036704420192256,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "Bowchanchan",
        "user_name": "มิสซิสโบว์ชันชัล",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036704613085184,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "flx0y",
        "user_name": "`โซ้ย",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036705128972289,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "godzillaize",
        "user_name": "30.1990",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036705300951040,
        "text": "RT @Dq46j5iPNq5iXRk: นายก : \"นี่ล่ะ อายุเท่าไหร่ 20?\"\nพี่โป๊ป : \"20ต้นๆครับ\" \nกู : #บุพเพสันนิวาส #โป๊ปธนวรรธน์ https://t.co/NTVAEIGaXc",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    83,
                    97
                ]
            },
            {
                "text": "โป๊ปธนวรรธน์",
                "indices": [
                    98,
                    111
                ]
            }
        ],
        "user_id": "xkRWnxpyGiMSAtU",
        "user_name": "มุก",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036705632239617,
        "text": "RT @kai_noritzfc68: งื้อออออ น่ารักทุกคน!!! 😍😍😍\n#บุพเพสันนิวาส Cr: Story นุ้งเบล https://t.co/0WTdRhx0yB",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    48,
                    62
                ]
            }
        ],
        "user_id": "jatupron_fon",
        "user_name": "fonคฤหาสน์อสรพิษ368",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036705703587840,
        "text": "RT @weeranan: ต้องตัดหัว 555! นายกฯ แซว 'หมื่นเรือง' หลังรู้ว่า \"อยากเลือกตั้ง\" แต่หมื่นเรือง ก็หัวไว แก้สถานการณ์โดยบอกว่า \"ผมรอได้ ตามโรด…",
        "hashtag": [],
        "user_id": "petrovabitxh",
        "user_name": "𝕂𝕒𝕥𝕖𝕣𝕚𝕟𝕒 ℙ𝕖𝕥𝕣𝕠𝕧𝕒",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036706022375424,
        "text": "RT @weeranan: ต้องตัดหัว 555! นายกฯ แซว 'หมื่นเรือง' หลังรู้ว่า \"อยากเลือกตั้ง\" แต่หมื่นเรือง ก็หัวไว แก้สถานการณ์โดยบอกว่า \"ผมรอได้ ตามโรด…",
        "hashtag": [],
        "user_id": "MANGTANN",
        "user_name": "สะใภ้ป๊าต้วน",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036706605314049,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "NanVenustas",
        "user_name": "วอรอรอ.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036706634715136,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "nniitosh",
        "user_name": "Nniitosh nii🍄",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036707549085696,
        "text": "RT @ladiiiprang: 1 2 สั่มมมม เจ้าค่ะ ✌🏻 #ลุงตู่และออเจ้าทั้งหลาย #บุพเพสันนิวาส https://t.co/XZ7SOX4gsO",
        "hashtag": [
            {
                "text": "ลุงตู่และออเจ้าทั้งหลาย",
                "indices": [
                    40,
                    64
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    65,
                    79
                ]
            }
        ],
        "user_id": "kwonniida",
        "user_name": "สะใภ้ฮวัง",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036708765450242,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "Cho_B13",
        "user_name": "ลูกหมูผัดขี้เมา🐷",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036708929024000,
        "text": "RT @aoey9712: เมื่ออยู่ต่อหน้าแม่ VS เมื่อแม่ไม่อยู่. 55555 \n#บุพเพสันนิวาส https://t.co/xzBiRPXZO4",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    61,
                    75
                ]
            }
        ],
        "user_id": "NA57749798",
        "user_name": "NA",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036708618629121,
        "text": "RT @EYEONYOU101: ความใส่ใจต่อแฟนๆของพี่โป๊ป ถามแฟนที่อยู่ฝั่งด้านในทำไมไม่มาตรงหน้าเวที เป็นความประทับใจส่วนตัวเลยอยากแบ่งปัน (ในงานจัดค่อน…",
        "hashtag": [],
        "user_id": "Arale11328129",
        "user_name": "Arale",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036709935644672,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "Mui_Mah_Nee",
        "user_name": "Nee",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036709813960705,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "Tiw__09",
        "user_name": "คนขี้เกียจ2018",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036711814742016,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "FxiiTh_25",
        "user_name": "แผ่นดินไหว แต่กูไม่ไหว เก็บศพกูที💎",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036711944663040,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "chu_noname",
        "user_name": "noname",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036713102290944,
        "text": "RT @TaleMelody: ขำจนกรามค้าง ช่วยด้วย 555555555555555555555555+ #บุพเพสันนิวาส https://t.co/OW5QA138UX",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    64,
                    78
                ]
            }
        ],
        "user_id": "mamasloo",
        "user_name": "mana kkw",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036713026797568,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "view_RFC",
        "user_name": "🍃V.vIEw_sMiLe🦁🐢",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036713324593152,
        "text": "RT @ladiiiprang: เบื้องหลัง 🤣 Cr.@PunJan_UFO #บุพเพสันนิวาส https://t.co/FHnV76OR4A",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    45,
                    59
                ]
            }
        ],
        "user_id": "piya_mew",
        "user_name": "หมิวหมิว😋😋😋",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036713685299201,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "toy_ka10",
        "user_name": "kumamon 🙃",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036715061096449,
        "text": "RT @TANGMOFOCUS: เดินทาง\n22 ธ.ค. 2228\n.\nเทียบท่าเมืองเบรสต์\n18 มิ.ย. 2229\n.\nถึงปารีส\n12 ส.ค. 2229\n.\nเข้าเฝ้าพระเจ้าหลุยส์ที่ 14\n1 ก.ย. 2229…",
        "hashtag": [],
        "user_id": "2tannwaa",
        "user_name": "1542'",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036715291787264,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "nomiwiris",
        "user_name": "NSJ...",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036715786739712,
        "text": "RT @YUAddMe: เมื่อนายกถามว่า ออเจ้าอยากเลือกตั้งเหรอ\n\nพี่ปั้น พี่โป๊ป ขอโทษนะคะ พี่จะกวนยันทั่นนายกงี้เลยเหรอคะ 555555555555555555555555555…",
        "hashtag": [],
        "user_id": "2tannwaa",
        "user_name": "1542'",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036716021579778,
        "text": "RT @lessismorennio: ขำพี่ปั้นอ่ะ555555555 ถ่ายหมดจ้าา #บุพเพสันนิวาส https://t.co/govZKNmXtE",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    54,
                    68
                ]
            }
        ],
        "user_id": "Kaningphimsinn",
        "user_name": "♡",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036717078601728,
        "text": "RT @japan_663: แม่หญิงจันทร์วาด เก่งรอบด้านจริงๆ #บุพเพสันนิวาส เครดิตคลิป:ladiiprang https://t.co/4gcm7bKOtG",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    49,
                    63
                ]
            }
        ],
        "user_id": "s_t_a_u_o_r",
        "user_name": "ปต.ขี้บ่น",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036717569265666,
        "text": "RT @Bella_pantip: เด็กๆ กำลังเดินทางไปหานายกค่ะ #บุพเพสันนิวาส cr. IG Story BL https://t.co/mtUSc4FY4C",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    48,
                    62
                ]
            }
        ],
        "user_id": "ppararemm",
        "user_name": "ppararemm",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036718408134657,
        "text": "RT @whatsapp4456: อยากเลือกตั้ง ต้องเอาไปตัดหัว ออกญาตู่ กล่าวกับขุนเรือง #บุพเพสันนิวาส https://t.co/xr5jQtDLZm",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    74,
                    88
                ]
            }
        ],
        "user_id": "PRiiFT",
        "user_name": "ตีสาม",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036718722662400,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "EswXzzOqcL",
        "user_name": "อซอิสโซผัว💙",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036718773030915,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "NOVEMBRIS92",
        "user_name": "爱人",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036718756315137,
        "text": "RT @popetnwch3: พี่โป๊ปโพสในเฟสบุคครับ \"ขอบคุณ น้ำใจของออเจ้าทุกคน ที่อดทนตากฝนตากแดดเพื่อพวกเราชาวบุพเพสันนิวาส พี่นี้จะไม่ลืม น่ารากกกกอ่…",
        "hashtag": [],
        "user_id": "view_RFC",
        "user_name": "🍃V.vIEw_sMiLe🦁🐢",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036719708360704,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "KangGirlz",
        "user_name": "พิแกงแกง",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036720111042560,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "tooxtix1",
        "user_name": "น้ององศาศา",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036721377693696,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "dreamjaja",
        "user_name": "เด็กชายคังดะเน่ว🍑",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036721608409088,
        "text": "RT @TheCat_drama: ฟ้าดินแยกเราเท่าไรไม่ขาด\nภพชาติพรากเราห่างกันไม่ได้  #บุพเพสันนิวาส https://t.co/kmkdVsXfIz",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    71,
                    85
                ]
            }
        ],
        "user_id": "Oh_Zhang",
        "user_name": "เลิกพูดถึงมะกรูด D-87",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036721709002753,
        "text": "RT @weeranan: ต้องตัดหัว 555! นายกฯ แซว 'หมื่นเรือง' หลังรู้ว่า \"อยากเลือกตั้ง\" แต่หมื่นเรือง ก็หัวไว แก้สถานการณ์โดยบอกว่า \"ผมรอได้ ตามโรด…",
        "hashtag": [],
        "user_id": "PPXCX",
        "user_name": "Kathy Beth Terry",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036722619219968,
        "text": "RT @PopeTanawatLuv: “ลุงโป๊ปพบลุงตู่” ท่านนายกน่ารักและเป็นกันเองฝุดๆๆ 😍😘(ถ่ายในลิฟแบบใกล้ชิด) @RaneebellaLuv @PunjanPramaLuv @LadiiPrangLu…",
        "hashtag": [],
        "user_id": "eak_carekun",
        "user_name": "Ðεvϊl jai dee",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036722879324160,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "swaritthanate",
        "user_name": "SWARITTHA",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036723026063360,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "praewbulf",
        "user_name": "napa.boo",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036723785293824,
        "text": "RT @AeKamolluck: มิติใหม่แห่งละครไทย ทำเนียบเจ้าค่ะ 555555555555555555555555555555555555555555555555555555555 #บุพเพสันนิวาส https://t.co/2…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    110,
                    124
                ]
            }
        ],
        "user_id": "nantita_home",
        "user_name": "H.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036723986575360,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "nwd_yok",
        "user_name": "Yok_nwd.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036724074684416,
        "text": "RT @Aom_Patumanon: เมื่อ 6 นักเเสดงนำจาก \"บุพเพสันนิวาส\" พบ นายกรัฐมนตรี เช้านี้ที่ทำเนียบ..\nนายก : ละครถึงตอนไหนเเล้ว  ยังอยู่ที่ยุคเก่าใ…",
        "hashtag": [],
        "user_id": "O_Chutiii",
        "user_name": "Chutiiii เลขาสายหมี",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036725064556545,
        "text": "RT @ling_wrsc: ขำแห้งอะ เหอะๆ https://t.co/ZcXUynd8PI",
        "hashtag": [],
        "user_id": "s1uttt",
        "user_name": "คุณหนูนักชิมแรดสุดในศรีสะเกษ",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036725341310979,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "tymeow109",
        "user_name": "•เหมียวเตนล์ จูบจูบ🐧 🍈🍧",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036726306025474,
        "text": "RT @broadcastthai: พี่หน่อง นำทีมนักแสดง #บุพเพสันนิวาส เข้าพบท่านนายกฯ  https://t.co/zZhVP0hJ4J",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "jjeilalwy",
        "user_name": "เจลลี่ลี่ ♡",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036726033399808,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "nira_KH",
        "user_name": "ARIN",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036726528258048,
        "text": "RT @Justpapzii: เป็นคำชี้แนะที่ดีขอรับ พี่หมื่นเจี๊ยบ 555555555555555 #อีเจี๊ยบเลียบด่วน #บุพเพสันนิวาส https://t.co/zuiLD5H8t0",
        "hashtag": [
            {
                "text": "อีเจี๊ยบเลียบด่วน",
                "indices": [
                    70,
                    88
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    89,
                    103
                ]
            }
        ],
        "user_id": "FRAMEBENJA",
        "user_name": "f",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036727140679680,
        "text": "RT @daddypopemybear: โมเม้นต์ในทำเนียบ\n1.เบลนั่งข้างลุงบนรถแล้วตอนถ่ายสตอรี่ก็มีซบไหล่กันนิดนึง\n2.ลุงตู่แซวพปพปเขินจนโลกเอียงเลยไปซบเบล\n3.เ…",
        "hashtag": [],
        "user_id": "Hapumz",
        "user_name": "หะปุ้ม",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036726633218048,
        "text": "RT @_galekin: คือตลกไรรู้ป่ะ ตลกพี่โป๊ป! ทำไมพี่ไม่อ่อนโยนกับปั้นจั่น...!!!!! ทำไมพี่ขี้ฟ้องงงงงงงง ...!!!!   🤣🤣🤣🤣🤣🤣🤣🤣 #โป๊ปธนวรรธน์ #บุพเพ…",
        "hashtag": [
            {
                "text": "โป๊ปธนวรรธน์",
                "indices": [
                    119,
                    132
                ]
            }
        ],
        "user_id": "Soracielom",
        "user_name": "MH'138923🐧🐻🍀",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036728919015424,
        "text": "RT @ladiiiprang: 1 2 สั่มมมม เจ้าค่ะ ✌🏻 #ลุงตู่และออเจ้าทั้งหลาย #บุพเพสันนิวาส https://t.co/XZ7SOX4gsO",
        "hashtag": [
            {
                "text": "ลุงตู่และออเจ้าทั้งหลาย",
                "indices": [
                    40,
                    64
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    65,
                    79
                ]
            }
        ],
        "user_id": "mean_warangsiri",
        "user_name": "ツLAlisa_pisces",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036729397202948,
        "text": "RT @BrightestStarL: แฟน : ขอไลน์หน่อย\nพี่โป๊ป : ขอไลน์พี่เหรอ \nแล้วดูทำหน้าตกใจแบบเขินๆ โคตรน่ารักเลยเจ้าค่ะ😭 #โป๊ปธนวรรธน์ #บุพเพสันนิวาส…",
        "hashtag": [
            {
                "text": "โป๊ปธนวรรธน์",
                "indices": [
                    110,
                    123
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    124,
                    138
                ]
            }
        ],
        "user_id": "Pound_Styles",
        "user_name": "£",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036729325977601,
        "text": "RT @KHAOPOON_15: คลิปนี้ล้างตาได้ดีเหลือเกิน จบกันความโหดของ พ่อเดื่อ พี่แสน \nปล. สังเกตคำว่าเปล่าที่ปาก หยุดขำไม่ได้555555555 #บุพเพสันนิว…",
        "hashtag": [],
        "user_id": "W_JSYK",
        "user_name": "เลาติส",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036731481780224,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "fernsssu",
        "user_name": "Fernns",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733117612032,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "ghjulkjde",
        "user_name": "🌚🌻ไม่ชม้อยชม้ายชายตาให้ชายอื่นแล้วค่าาาาาาT_T",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733163646976,
        "text": "RT @weeranan: ต้องตัดหัว 555! นายกฯ แซว 'หมื่นเรือง' หลังรู้ว่า \"อยากเลือกตั้ง\" แต่หมื่นเรือง ก็หัวไว แก้สถานการณ์โดยบอกว่า \"ผมรอได้ ตามโรด…",
        "hashtag": [],
        "user_id": "KanyapatPhopan",
        "user_name": "G7♡MARK⚫️",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733306363904,
        "text": "RT @TheCat_drama: ฟ้าดินแยกเราเท่าไรไม่ขาด\nภพชาติพรากเราห่างกันไม่ได้  #บุพเพสันนิวาส https://t.co/kmkdVsXfIz",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    71,
                    85
                ]
            }
        ],
        "user_id": "bankxsm",
        "user_name": "B.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733398581248,
        "text": "RT @weeranan: ต้องตัดหัว 555! นายกฯ แซว 'หมื่นเรือง' หลังรู้ว่า \"อยากเลือกตั้ง\" แต่หมื่นเรือง ก็หัวไว แก้สถานการณ์โดยบอกว่า \"ผมรอได้ ตามโรด…",
        "hashtag": [],
        "user_id": "parnktw",
        "user_name": "Pparnn",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733549572096,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "iamjinnice",
        "user_name": "อึ-น~mEe^•^",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733553786880,
        "text": "ก่อนมาลพบุรีก็ได้แวะอยุธยา อีกคนเลยบอก ถึงว่าสิทำไมวัดถึงดูคล้ายๆ กัน เราเลยบอกว่าใช่ เพราะเป็นสถาปัตยกรรมในยุคเดีย… https://t.co/Sw3KZjq7pu",
        "hashtag": [],
        "user_id": "kimnhunter",
        "user_name": "คิมหรรษา",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036733813866496,
        "text": "RT @JamesJirayuJJ: ตอนจบของ #คมแฝก กับ #บุพเพสันนิวาส คือกัลป์กับพ่อเดชรักกัน 😂 https://t.co/2LWllC9pKy",
        "hashtag": [
            {
                "text": "คมแฝก",
                "indices": [
                    28,
                    34
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    39,
                    53
                ]
            }
        ],
        "user_id": "Diary19221",
        "user_name": "namstar",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036734363267072,
        "text": "RT @Chanthini_R: นายก : ไหนลองพูดบทมาสักนิดสิ\nพี่โป๊ป : เจ้ามันคนกำเริบ ไม่รู้จักกาละเทศะ\nนายก : มองหน้านางเอกนู้น มองหน้าชั้นทำไม \n\n55555+…",
        "hashtag": [],
        "user_id": "padd_wani",
        "user_name": "🌈🌈",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036734317191168,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "kaewjks",
        "user_name": "เงินไม่มีแล้ว2⚫️18",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036734895898624,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "OilyQaunch",
        "user_name": "lqnch",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036735088926720,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "poppy_popular",
        "user_name": "~นุชเป็นแคสค่า~",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036735357378560,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "nid_sirikron",
        "user_name": "nndddna🎁",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036736133279744,
        "text": "RT @inphawtA: รูปแห่งปีจริงๆอะ ไม่รู้ กูหยุดขำไม่ได้เลย5555555555555555555 #บุพเพสันนิวาส https://t.co/H9fldEX7Su",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    75,
                    89
                ]
            }
        ],
        "user_id": "swmllp",
        "user_name": "Mesa",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036735898374149,
        "text": "RT @ladiiiprang: 1 2 สั่มมมม เจ้าค่ะ ✌🏻 #ลุงตู่และออเจ้าทั้งหลาย #บุพเพสันนิวาส https://t.co/XZ7SOX4gsO",
        "hashtag": [
            {
                "text": "ลุงตู่และออเจ้าทั้งหลาย",
                "indices": [
                    40,
                    64
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    65,
                    79
                ]
            }
        ],
        "user_id": "BpMayom",
        "user_name": "NU 💜🎄 (รอคัมแบ็ค)",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036735990648834,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "Inggy_Im",
        "user_name": "พี่ทีของน้องบี๋🐯🐾",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036736624041985,
        "text": "RT @peurim1126: ถามเรื่องบ้านใหม่พี่โป๊ปที่กำลังสร้าง\n\nพป: อยู่กับแม่กับพี่สาวครับ\nนักข่าว: ไม่ใช่ว่าออกเรือน เรือหอนะ?\nพป: ออกเรือนนี่ เ…",
        "hashtag": [],
        "user_id": "Mena_tuan",
        "user_name": "I จะไม่อะไรเลยถ้า You ไม่ถ่ายสตาบัคมาอวด",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036738398240769,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "PangNisachol",
        "user_name": "นุ้งแป้ง",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036738679259137,
        "text": "RT @miscmeee: นี่ถ้าพี่โป๊ปเกิดพูดประโยค \"มอง!! มองหน้ากูนี่!!\" ตอนลุงตู่ให้พูดบทในละคร สงสัยจะโดนเอาไปตัดหัวคู่กับปั้นจั่น 🤣\n\nอ่อๆ บทของคน…",
        "hashtag": [],
        "user_id": "RoSyRouTe",
        "user_name": "º◦εїз*ﾟ❀SQRouTe☃€£¥",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036740428275712,
        "text": "RT @Q_cupid: อยู่ได้อยู่เป็นเจ้าค่ะท่านหมื่นเรือง /ทำเสียงเกษสุรางค์ 5555555555 https://t.co/cHb2Mn2RSV",
        "hashtag": [],
        "user_id": "soproxy",
        "user_name": "🐌",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036741174833152,
        "text": "RT @bellaraneebth_: เด็กๆกำลังไปหานายกค่ะ ✌🏻 @popezaapp @PunJan_UFO @punjanprama @ladiiiprang @SuSisusiraLuv #บุพเพสันนิวาส #bellacampensto…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    109,
                    123
                ]
            }
        ],
        "user_id": "nwd_yok",
        "user_name": "Yok_nwd.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036741141217280,
        "text": "RT @mamiself: - คนเกาหลีบอกว่าละครสนุกมาก \n- อยากเรียนภาษาไทยเลย\n- แล้วก็มีคนมาถามด้วยว่าหาดูได้ที่ไหน\n#บุพเพสันนิวาส https://t.co/wLCmmYRc…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    103,
                    117
                ]
            }
        ],
        "user_id": "ALONe_WORLd_B",
        "user_name": "ยิ้มไว้นะ😊",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036741304844290,
        "text": "RT @Jetaime_xx4: แหม คุณพี่ ยิ้มหวานมากกก\n#บุพเพสันนิวาส #โป๊ปเบลล่า https://t.co/P3yYAYB4W4",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    42,
                    56
                ]
            },
            {
                "text": "โป๊ปเบลล่า",
                "indices": [
                    57,
                    68
                ]
            }
        ],
        "user_id": "yeochin23",
        "user_name": "พี่หมื่นแสบของยอ ʕ≧ᴥ≦ʔ",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036741917253633,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "eungeuey",
        "user_name": "ขอสองหมื่น",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036741950783488,
        "text": "RT @_160427: คนพี่ชวนคนน้องกลับ คนน้องบอก ค่ะ ไปค่ะ\nคนน้องชี้ระวังคนพี่สะดุด \nคนพี่จับมือคนน้องพาเดินขึ้นบันได \nค่ะ B1B2เค้าดูแลกันดีเนอะ ข…",
        "hashtag": [],
        "user_id": "rererededede",
        "user_name": "คนดีที่โลกforget",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036742969970690,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "AgentNoppanut",
        "user_name": "เล็กคนไม่มีเวลา",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036742915514373,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "PeckPalit_Sine",
        "user_name": "นู๊ชชชชชชชชช",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036743599128577,
        "text": "RT @AeKamolluck: มิติใหม่แห่งละครไทย ทำเนียบเจ้าค่ะ 555555555555555555555555555555555555555555555555555555555 #บุพเพสันนิวาส https://t.co/2…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    110,
                    124
                ]
            }
        ],
        "user_id": "myspvv",
        "user_name": "Wifeofsehun",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036743829803008,
        "text": "RT @dependsondestin: ถึงคลิปจะไม่ชัด แต่ความน่ารักมันชัดเจน ช่วงตั้งขบวนคุณพี่ลูบผมแม่นายเจ้าค่า😶 #บ่าวเขินปั่นป่วนมวนท้องไปหมดแร้ว #โป๊ปเบ…",
        "hashtag": [
            {
                "text": "บ่าวเขินปั่นป่วนมวนท้องไปหมดแร้ว",
                "indices": [
                    98,
                    131
                ]
            }
        ],
        "user_id": "fairy_gang",
        "user_name": "fairy",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036744291246081,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "onnichaii",
        "user_name": "อรณิ⚝",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036744874254337,
        "text": "RT @AmP_BiRd: เมื่อคุณพี่หมื่นโป๊ป ฝากข้อความถึงคุณหลวงเป๊กผลิตโชค\n\"สมบัติผลัดกันชม สัจธรรมของชีวิต แค่นี้แหละชีวิต ต่อไปก้จะเปนลุงโป๊ปกับ…",
        "hashtag": [],
        "user_id": "kamemarunaja",
        "user_name": "เมนแบตเต็มติ่งเป๋ารั่ว",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036745432096768,
        "text": "RT @khunmaew_: วงวารแม่หญิง ทำไมต้องเจอแต่คนแบบนี้ ไม่อ่อนโยน555555555555555555555555555555555555555555555555555555555 #บุพเพสันนิวาส https…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    119,
                    133
                ]
            }
        ],
        "user_id": "abcdefuck29",
        "user_name": "Fifty shades of gu",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036745864003585,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "AKreukap",
        "user_name": "Airada Kreukap",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036746015088641,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "aummxxx",
        "user_name": "จองกุกเด็กดื้อ! ♡🌸",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036746489053185,
        "text": "RT @sonana_vic: หยุดขำยังไงงงงงงงงงงง ใจพี่ได้มากคุณพี่เดช 555555555555555555555555555555555555555555555555 #โป๊ปธนวรรธน์ #บุพเพสันนิวาส ht…",
        "hashtag": [
            {
                "text": "โป๊ปธนวรรธน์",
                "indices": [
                    108,
                    121
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    122,
                    136
                ]
            }
        ],
        "user_id": "oxyzjenth",
        "user_name": "pk",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036746820366336,
        "text": "RT @TheCat_drama: ฟ้าดินแยกเราเท่าไรไม่ขาด\nภพชาติพรากเราห่างกันไม่ได้  #บุพเพสันนิวาส https://t.co/kmkdVsXfIz",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    71,
                    85
                ]
            }
        ],
        "user_id": "swaritthanate",
        "user_name": "SWARITTHA",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036746803576832,
        "text": "RT @9799sgirl: กุขำ5555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555 #…",
        "hashtag": [],
        "user_id": "i_uppum",
        "user_name": "ปุ้มปุ้ย..คนน่ารัก",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036747441152000,
        "text": "RT @daradaily: จะเป็นยังไง? เมื่อทีม #บุพเพสันนิวาส เข้าทำเนียบรัฐบาลเจอนายก\n\nอ่านต่อ :: https://t.co/0HY0tC9Y7V #daradaily #ดาราเดลี่ #new…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            },
            {
                "text": "daradaily",
                "indices": [
                    113,
                    123
                ]
            },
            {
                "text": "ดาราเดลี่",
                "indices": [
                    124,
                    134
                ]
            }
        ],
        "user_id": "eak_carekun",
        "user_name": "Ðεvϊl jai dee",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036747965411328,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "Jhaa_Kaa",
        "user_name": "♧♧Minelittleangle♧♧",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036747973955584,
        "text": "RT @daradaily: จะเป็นยังไง? เมื่อทีม #บุพเพสันนิวาส เข้าทำเนียบรัฐบาลเจอนายก\n\nอ่านต่อ :: https://t.co/0HY0tC9Y7V #daradaily #ดาราเดลี่ #new…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            },
            {
                "text": "daradaily",
                "indices": [
                    113,
                    123
                ]
            },
            {
                "text": "ดาราเดลี่",
                "indices": [
                    124,
                    134
                ]
            }
        ],
        "user_id": "tweetofsportguy",
        "user_name": "Spørt Movïe Gūy",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036748279971840,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "offo_aeiou",
        "user_name": "«Be Fond OFF»",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036749106249728,
        "text": "RT @Justpapzii: เป็นคำชี้แนะที่ดีขอรับ พี่หมื่นเจี๊ยบ 555555555555555 #อีเจี๊ยบเลียบด่วน #บุพเพสันนิวาส https://t.co/zuiLD5H8t0",
        "hashtag": [
            {
                "text": "อีเจี๊ยบเลียบด่วน",
                "indices": [
                    70,
                    88
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    89,
                    103
                ]
            }
        ],
        "user_id": "aapornrawin",
        "user_name": "พรรวินท์เองเจ้าค่ะ",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036749353771008,
        "text": "RT @jindanpp: นายก : เออเห็นออเจ้าบอกอยากเลือกตั้งหรอ อยากเลือกตั้งให้เร็วขึ้นหรอ\n(ทุกคนชี้พี่ปั้น)\nพี่ปั้น : ผมรอได้ครับท่าน เข้าใจว่าต้อง…",
        "hashtag": [],
        "user_id": "aomnitaa",
        "user_name": "ออเจ้า",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036749353709568,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "maraamayyy",
        "user_name": "เมมมมม",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036750649802752,
        "text": "RT @snttnw: นายก : \"นี่ล่ะ อายุเท่าไหร่ 20?\"\nพี่โป๊ป : \"20ต้นๆครับ\" \nทุกคน : \" แหมมมมมมมมมมมมมมมมม\" #บุพเพสันนิวาส #โป๊ปธนวรรธน์",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    100,
                    114
                ]
            },
            {
                "text": "โป๊ปธนวรรธน์",
                "indices": [
                    115,
                    128
                ]
            }
        ],
        "user_id": "__pcueyy__",
        "user_name": "🌝",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036750809178112,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "ngavxxx",
        "user_name": "มีเจ้ากรรมนายเวรชื่อยางฮยอนซอก",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036750905552898,
        "text": "RT @krupnan: ลุงโป๊บพบลุงตู่ 😊\n#บุพเพสันนิวาส https://t.co/Cty12YiKRB",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    31,
                    45
                ]
            }
        ],
        "user_id": "nicky_pum",
        "user_name": "Nicky_Pum",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036753057234944,
        "text": "RT @inlakon: บล:อาจจะเป็นคู่ขวัญจริงๆอย่าที่ว่าก็ได้ค่ะ  #โป๊ปเบลล่า #เรือบาป \nโอ้มายก้อดดดดดดดแม่นายตอบแบบนี้ก็นั่งบานาน่าโบ๊ทเลยสิเจ้าค้ะ…",
        "hashtag": [
            {
                "text": "โป๊ปเบลล่า",
                "indices": [
                    57,
                    68
                ]
            },
            {
                "text": "เรือบาป",
                "indices": [
                    69,
                    77
                ]
            }
        ],
        "user_id": "meenromi",
        "user_name": "มิมมิม",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036753401233408,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "YMerinSangthong",
        "user_name": "จักรวาล",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036753824792576,
        "text": "RT @japan_663: แม่หญิงจันทร์วาด เก่งรอบด้านจริงๆ #บุพเพสันนิวาส เครดิตคลิป:ladiiprang https://t.co/4gcm7bKOtG",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    49,
                    63
                ]
            }
        ],
        "user_id": "isara_iam",
        "user_name": "Isara",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036754139471872,
        "text": "RT @PunJan_UFO: งานดีทุกคนนน\n@bellaraneebth_ @bella_campen\n@bella_maneeboth @bellacampenbot_  @ladiiiprang \n@popetnwch3 @Detchzaap @punjanp…",
        "hashtag": [],
        "user_id": "Kaningphimsinn",
        "user_name": "♡",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036754365919234,
        "text": "RT @priawbp: นายก : ละครถึงตอนไหนเเล้ว  ยังอยู่ที่ยุคเก่าใช่ไหม?\nเบลล่า : ใช่ค่ะ แต่พรุ่งนี้วิญญาณจะกลับมายุคปัจจุบันแล้วค่ะ\nนายก : แล้วตอน…",
        "hashtag": [],
        "user_id": "RnnttJ",
        "user_name": "녕 - 둡",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036754483363840,
        "text": "RT @popezaapp: “ ขอบคุณแฟนคลับทุกคนที่มากันเยอะมากเลยครับ “ \n\n“ อยากให้ทุกคนเก็บ #บุพเพสันนิวาส ไว้ในใจตลอดไป “ \n\nจากใจคุณพี่และแม่นายขอรับ…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    81,
                    95
                ]
            }
        ],
        "user_id": "nwd_yok",
        "user_name": "Yok_nwd.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036755343192064,
        "text": "RT @yedamon: สั่งอะไรมาเหรอลูกกกก #บุพเพสันนิวาส https://t.co/VcGPfCZJKb",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    34,
                    48
                ]
            }
        ],
        "user_id": "wariice",
        "user_name": "WARI",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036756437942272,
        "text": "RT @daddypopemybear: น้องรู้น้องเห็นนะเจ้าคะ\nกระโดดขึ้นเรือมาเลยจ่ะตอนนี้เครื่องพี่มันเเรง #บุพเพสันนิวาส https://t.co/ToH1l1IS16",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    91,
                    105
                ]
            }
        ],
        "user_id": "Pim_Pimmie",
        "user_name": "พิ ม",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036757159362560,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "Am_kanyarat",
        "user_name": "am",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036757809442816,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "mrsphetrchy",
        "user_name": "mrsphetrchyy",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036753736712193,
        "text": "หลีกทางหน่อยยย เดื่อโอป้าจะเดินนนน #บุพเพสันนิวาส https://t.co/cG8dQNIQdO",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    35,
                    49
                ]
            }
        ],
        "user_id": "KimkanaMagazine",
        "user_name": "คิมคานา",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036758807732224,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "catchup_isme",
        "user_name": "catchup ขายเกมส์กดจีนแดงไว้เล่นขำๆ 📌",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036758799286272,
        "text": "RT @alivegene: เห็นนักแสดง #บุพเพสันนิวาส ไปพบประยุทธ์ นี่ไม่ขำอะไรทั้งนั้นอ่ะ เหมือนนักแสดงต้องไปสปอยนายพลแก่ๆกร่างๆ แล้วข่าวก็เอามาเล่นใน…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    27,
                    41
                ]
            }
        ],
        "user_id": "monmatouWink",
        "user_name": "181x175",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036759063474176,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "Poogunvp",
        "user_name": "PLANE",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036759256481792,
        "text": "RT @barryya29: “ออเจ้านี้เป็นคนกำเลิบ#ไม่รู้จักกาละเทศะ\nวาจาพิกล พิการฟังไม่รู้ความ..”🤣🤣🤣 (ลั่นตรงหันไปหานายยกนี่แหล่ะ) “.. สมเป็นวาระแห่งช…",
        "hashtag": [],
        "user_id": "Sunday13_fern",
        "user_name": "Hello...November ★ 13",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036759440965632,
        "text": "RT @whatsapp4456: อยากเลือกตั้ง ต้องเอาไปตัดหัว ออกญาตู่ กล่าวกับขุนเรือง #บุพเพสันนิวาส https://t.co/xr5jQtDLZm",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    74,
                    88
                ]
            }
        ],
        "user_id": "paosahue",
        "user_name": "บอ อี",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036761026502656,
        "text": "RT @DESTINY_3701: นี่คือการปล้น!!! ส่งกำไลทองของออเจ้ามาบัดเดี๋ยวนี้ หุ๊ห๊าๆๆๆ\n/หมดกันฉากเลิฟซีน 😂😂😂😂\n#บุพเพสันนิวาส #โป๊ปธนวรรธน์ #เบลล่าร…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    102,
                    116
                ]
            },
            {
                "text": "โป๊ปธนวรรธน์",
                "indices": [
                    117,
                    130
                ]
            }
        ],
        "user_id": "Hhhhh04402871",
        "user_name": "Hhhhh",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036761299038209,
        "text": "RT @Mpk51160367: โอ้ยยยย หน้าลุงตู่ตอบเเทนทุกอย่าเเล้ววว 555555 #บุพเพสันนิวาส https://t.co/0sKYFCu1qe",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    64,
                    78
                ]
            }
        ],
        "user_id": "IMAGESMP",
        "user_name": "ยองแจคือนิพพานเจ้าค่ะ",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036761391316992,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "mimmmp",
        "user_name": "mimp",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036762007875587,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "jaroon_ajg",
        "user_name": "โนราของนาจูของโชกุน",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036761945055232,
        "text": "RT @bellacampenfans: มึงช่วยกูด้วยขรรมอีเจี๊ยบไม่ไหวแล้วววก55555555555555\n5555555555555555555555กูขำจนปวดท้องอหหห555555\n5555555555555555555…",
        "hashtag": [],
        "user_id": "CHAN_MILDYY",
        "user_name": "마이",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036762003746817,
        "text": "RT @ladiiiprang: 1 2 สั่มมมม เจ้าค่ะ ✌🏻 #ลุงตู่และออเจ้าทั้งหลาย #บุพเพสันนิวาส https://t.co/XZ7SOX4gsO",
        "hashtag": [
            {
                "text": "ลุงตู่และออเจ้าทั้งหลาย",
                "indices": [
                    40,
                    64
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    65,
                    79
                ]
            }
        ],
        "user_id": "Ann_Taetae9",
        "user_name": "A.TaeJY",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036762268024833,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "Spakammm",
        "user_name": "hunnayanyhiheiii🌟",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036763136147456,
        "text": "RT @Chanthini_R: นายก: ได้ข่าวอยากให้เลือกตั้งเร็วๆ หรอ\nพร้อมใจกันชี้ไปหาพี่ปั้น\nพี่ปั้น : ผมรอได้ครับท่าน 555\nพี่โป๊ป : สั่งโบยเลยครับ\nนาย…",
        "hashtag": [],
        "user_id": "Cyy_77",
        "user_name": "J^",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036763626930178,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "nnuinp",
        "user_name": "n",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036764092497925,
        "text": "RT @TheCat_drama: ฟ้าดินแยกเราเท่าไรไม่ขาด\nภพชาติพรากเราห่างกันไม่ได้  #บุพเพสันนิวาส https://t.co/kmkdVsXfIz",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    71,
                    85
                ]
            }
        ],
        "user_id": "ppintym",
        "user_name": "shishi🌠",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036764436471813,
        "text": "RT @AommyKLM: ถ้า #บุพเพสันนิวาส ทำให้อยากเรียนประวัติศาสตร์ #กาหลมหรทึก ก็ทำให้รู้ประวัติศาสตร์เหมือนกันนะ ติ่งพ่วงภาษาไทยและวิทยาศาสตร์ด้…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    18,
                    32
                ]
            },
            {
                "text": "กาหลมหรทึก",
                "indices": [
                    61,
                    72
                ]
            }
        ],
        "user_id": "miniminn1307",
        "user_name": "Minimin",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036765011062784,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "nichsree",
        "user_name": "เ ค้ า เ อ ง #ทาสพี่แบค",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036764964970496,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "pimvenusprp",
        "user_name": "Def.🌴",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036764985884672,
        "text": "RT @ladiiiprang: 1 2 สั่มมมม เจ้าค่ะ ✌🏻 #ลุงตู่และออเจ้าทั้งหลาย #บุพเพสันนิวาส https://t.co/XZ7SOX4gsO",
        "hashtag": [
            {
                "text": "ลุงตู่และออเจ้าทั้งหลาย",
                "indices": [
                    40,
                    64
                ]
            },
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    65,
                    79
                ]
            }
        ],
        "user_id": "nzmitnn",
        "user_name": "โนเนม",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036765929644032,
        "text": "RT @_KMincho: นายก: เห็นออเจ้าบอกอยากจะเลือกตั้งหรอ\nพี่โป๊ป: นู่นครับ คนนู้น *ชี้ปั้นจั่น*\nปั้นจั่น: ผมรอได้ครับท่าน ..เข้าใจว่าต้องทำตาม r…",
        "hashtag": [],
        "user_id": "Pppimlada",
        "user_name": "ยัยลูกพีช🍑🌴⚫",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036766588104706,
        "text": "RT @bellacampenfans: โิ้อ้ยความรูปคู่555555555555\nช่วยด้วย55555ขรรมหน้าลุงตู่เหมือนลุงมีความภาคภูมิใจอ่ะ555\n#บุพเพสันนิวาส https://t.co/y2e…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    108,
                    122
                ]
            }
        ],
        "user_id": "Yingyingmalee",
        "user_name": "นิตยา  สายมาลี",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036766525210626,
        "text": "RT @AmP_BiRd: เมื่อคุณพี่หมื่นโป๊ป ฝากข้อความถึงคุณหลวงเป๊กผลิตโชค\n\"สมบัติผลัดกันชม สัจธรรมของชีวิต แค่นี้แหละชีวิต ต่อไปก้จะเปนลุงโป๊ปกับ…",
        "hashtag": [],
        "user_id": "Pui_ppp",
        "user_name": "Pui_P&P 🐻💙🐷",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036766831427585,
        "text": "RT @Thairath_News: ออเจ้าเป็นคนกำเริบ! ‘โป๊ป’ พูดบทละครสุดเจ็บใส่ ‘นายกฯ’ ทำฮาลั่นห้อง #บุพเพสันนิวาส #ไทยรัฐ\nhttps://t.co/Ye4Ktd0dlG",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    87,
                    101
                ]
            },
            {
                "text": "ไทยรัฐ",
                "indices": [
                    102,
                    109
                ]
            }
        ],
        "user_id": "__pcueyy__",
        "user_name": "🌝",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036767015944193,
        "text": "RT @TheCat_drama: ฟ้าดินแยกเราเท่าไรไม่ขาด\nภพชาติพรากเราห่างกันไม่ได้  #บุพเพสันนิวาส https://t.co/kmkdVsXfIz",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    71,
                    85
                ]
            }
        ],
        "user_id": "poppy_p3",
        "user_name": "`pop`",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036767271821313,
        "text": "RT @Bella_pantip: “รักลุงตู่มากค่ะ เป็นfcลุงตู่ นู๋ชอบดูคลิปลุงตู่ที่มีคนเอามารีมิกซ์” ต้องเป็นคลิปที่ตัดต่อแม่นายกับลุงตู่แน่ๆเลย 😂 #บุพเพ…",
        "hashtag": [],
        "user_id": "nwd_yok",
        "user_name": "Yok_nwd.",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036768865566720,
        "text": "RT @bbbbblla: พี่ปั้นนนนน 5555555555555 #บุพเพสันนิวาส https://t.co/OsPAQNnP89",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    40,
                    54
                ]
            }
        ],
        "user_id": "swaritthanate",
        "user_name": "SWARITTHA",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036769280864256,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "nu_fifa",
        "user_name": "(Fuay)",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036769578704896,
        "text": "RT @daddypopemybear: โมเม้นต์ในทำเนียบ\n1.เบลนั่งข้างลุงบนรถแล้วตอนถ่ายสตอรี่ก็มีซบไหล่กันนิดนึง\n2.ลุงตู่แซวพปพปเขินจนโลกเอียงเลยไปซบเบล\n3.เ…",
        "hashtag": [],
        "user_id": "OHFVnxdAiRzBRQw",
        "user_name": "แมวเหมียว",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036770971172864,
        "text": "RT @snttnw: นายก : ไหนลองพูดบทมาสักนิดสิ\nพี่โป๊ป : เจ้ามันคนกำเริบ ไม่รู้จักกาละเทศะ\nนายก : มองหน้านางเอกนู่น มองหน้าชั้นทำไม \n\n55555555555…",
        "hashtag": [],
        "user_id": "catchup_isme",
        "user_name": "catchup ขายเกมส์กดจีนแดงไว้เล่นขำๆ 📌",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036771151523840,
        "text": "RT @snttnw: นายก : ไหนลองพูดบทมาสักนิดสิ\nพี่โป๊ป : เจ้ามันคนกำเริบ ไม่รู้จักกาละเทศะ\nนายก : มองหน้านางเอกนู่น มองหน้าชั้นทำไม \n\n55555555555…",
        "hashtag": [],
        "user_id": "cream_ices",
        "user_name": "Snows'아이스",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036771776475137,
        "text": "RT @belldelagua: หมื่นเรือง กับ 20 เรือง\n#บุพเพสันนิวาส https://t.co/GQGVcJb14B",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    41,
                    55
                ]
            }
        ],
        "user_id": "alwaysbaekpearl",
        "user_name": "ไม่ชอบแบคฮยอนกับคยองตอนอยู่ด้วยกันค่ะ เหม็นความรัก",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036771696828416,
        "text": "RT @popetnwch3: \"ลุงตู่\" บอก \"โป๊ป\" ไหนพูดบทละครสักประโยคซิ\n\nพี่โป๊ปหันหาลุงตู่ \"ออเจ้าเป็นคนกำเริบ ไม่รู้จักกาลเทศะ\"\n\nลุงตู่ : \"หันไปพูดกั…",
        "hashtag": [],
        "user_id": "oongsangwan",
        "user_name": "oongsangwan",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036772640436224,
        "text": "RT @parisjpt: นายกพบนักแสดงและทีมงาน #บุพเพสันนิวาส \n.\nนายก : พูดสักประโยคสิ บทพระนาง\nโป๊ป : ออเจ้าเป็นคนกำเริบไม่รู้จักกาละเทสะ!\nนายก : พู…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    37,
                    51
                ]
            }
        ],
        "user_id": "superbxm",
        "user_name": "neo got my back",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "neg"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036772804018176,
        "text": "RT @bellacampenfans: โิ้อ้ยความรูปคู่555555555555\nช่วยด้วย55555ขรรมหน้าลุงตู่เหมือนลุงมีความภาคภูมิใจอ่ะ555\n#บุพเพสันนิวาส https://t.co/y2e…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    108,
                    122
                ]
            }
        ],
        "user_id": "Step_2n",
        "user_name": "🌈티파니' 작은 곰✨",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    },
    {
        "created_at": "Tue Apr 03",
        "id": 981036773156446209,
        "text": "RT @MatichonOnline: นักแสดงบุพเพสันนิวาสเซลฟี่ ‘บิ๊กตู่’ ขุนเรืองบอกรักนายกฯ #บุพเพสันนิวาส #เซลฟี่นายกรัฐมนตรี #พี่หมื่น #ขุนเรือง #แม่หญิ…",
        "hashtag": [
            {
                "text": "บุพเพสันนิวาส",
                "indices": [
                    77,
                    91
                ]
            },
            {
                "text": "เซลฟี่นายกรัฐมนตรี",
                "indices": [
                    92,
                    111
                ]
            },
            {
                "text": "พี่หมื่น",
                "indices": [
                    112,
                    121
                ]
            },
            {
                "text": "ขุนเรือง",
                "indices": [
                    122,
                    131
                ]
            }
        ],
        "user_id": "Kat_S2S",
        "user_name": "KAT",
        "retweet_count": 0,
        "fav_count": 0,
        "sentiment": "pos"
    }
]


export default Data